Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedote_alku_paatos.pdf.tmx
Source language: fin
Languages: sme

source: SAAMELAISKÄRÄJIEN YLEISKOKOUS LAUSUI ALKU-HANKKEESTA
sme: SÁMEDIKKI DIEVASČOAHKKIN CELKKII ALKU-FIDNU BIRRA

source: Saamelaiskäräjien yleiskokous on kokouksessaan 10.3. 2009 lausunut aluehallinnon uudistamishankkeesta (ALKU-hanke).
sme: Sámedikki dievasčoahkkin lea čoahkkimisttis 10.3.2009 cealkán guovlohálddahusa oñasmahttinfidnu birra (ALKU-fidnu).

source: Saamelaiskäräjien yleiskokouksen mukaan aluehallinnon kehittämishanke sivuuttaa kokonaan saamelaisille perustuslaissa ja saamelaiskäräjälaissa turvatun omaa kieltään ja kulttuuriaan koskevan itsehallinnon.
sme: Sámedikki dievasčoahkkima mielde guovlohálddahusa ovddidanfidnu ii váldde ollege vuhtii sámiide vuoññolágas ja sámediggelágas dorvvastuvvon iežaset giela ja kultuvrra guoski iešráññema.

source: ALKU-hankkeessa tulee tehdä perusteellinen arvio saamelaisen itsehallinnon tilasta ja suhteesta uudistukseen.
sme: ALKU-fidnus berre dahkat vuñolaš árvvoštallama sámiid iešráññema dilis ja gaskavuoñas oñastussii.

source: ALKU-hankkeessa tulee tehdä ehdotukset saamelaisen itsehallinnon kehittämisestä ja selkeästi saamelaisten itsehallinnon piiriin kuuluvien tehtävien siirtämisestä saamelaiskäräjille hallitusohjelman ja perustuslain mukaisesti.
sme: ALKU-fidnus berre dahkat evttohusaid sámiid iešráññema ovddideamis ja čielgasit sámiid iešráññema ollái gullevaš bargguid sirdimis sámediggái ráññehusprográmma ja vuoññolága mielde.

source: Perustuslain ja saamelaiskäräjälain valmistelussa ja säädettyjen lakien yleisperusteluissa lähdettiin siitä, että saamelaisten kieltään ja kulttuuriaan koskeva itsehallinto on kehittyvä, eikä taantuva.
sme: Vuoññolága ja sámediggelága válmmaštallamis ja ásahuvvon lágaid almmolašvuoñustusain vulgojuvvui das, ahte sámiid giela ja kultuvrra guoski iešráññen manná ovddos iige maŋos.

source: Perustuslain säännökset yhdistettyinä saamelaisten itsehallintoelimen, saamelaiskäräjien, perustamiseen merkitsivät alkua ja poliittis-hallinnollisten raamien luomista jatkossa tapahtuvalle saamelaisten itsehallinnon sisällölliselle kehittämiselle.
sme: Vuoññolága njuolggadusaid laktin sámiid iešráññenorgána, Sámedikki, vuoññudeapmái mearkkašedje álggu ja politihkalaš-hálddahuslaš rámaid ráhkadeami sámiid iešráññema sisdoalu ovddideapmái boahttevuoñas.

source: Käynnissä oleva aluehallinnon uudistus, avatessaan useita valtion hallintotehtäviä koskevia säädöksiä ja siirtäessään tehtäviä viranomaiselta toiselle antaa mahdollisuuden saamelaisten itsehallinnon turvaamiseen ja edelleen kehittämiseen vuosien 1993-1995 lainvalmistelussa todettujen periaatteiden ja tavoitteiden mukaisesti.
sme: Guovlohálddahusa oñasmahttin, mii dál lea joñus, rabadettiin máŋggaid stáhta hálddahusbargguid guoski njuolggadusaid ja sirddedettiin bargguid virgeoapmahaččas nubbái addá vejolašvuoña sámiid iešráññema dorvvasteapmái ja viidásabbot ovddideapmái jagiid 1993-1995 láhkaválmmaštallamis gávnnahuvvon prinsihpaid ja ulbmiliid mielde.

source: Aluehallinnon uudistamishankkeessa on kuitenkin valmisteltu saamen kielen, saamelaisopetuksen ja saamenkielisten sosiaali- ja terveyspalveluiden valtionavustuksia koskevia hallinnollisia muutoksia, jotka tulevat toteutuessaan merkittävästi joko heikentämään jo aikaansaatua saamelaisten itsehallintoa tai estämään saamelaisten itsehallinnon kehittämistä.
sme: Guovlohálddahusa oñasmahttinfidnus lea goittotge válmmaštallon sámegiela, sámeoahpahusa ja sámegielat sosiála- ja dearvvasvuoñabálvalusaid stáhtadoarjagiid guoskevaš hálddahuslaš nuppástusat, mat bohtet ollašuvadettiin dovdomassii jogo hedjonahttit jo áigáiožžojuvvon sámiid iešráññema dahje eastit sámiid iešráññema ovddideami.

source: Saamelaisten asema ja oikeudet omaa kieltään ja kulttuuriaan koskevaan itsehallintoon tulevat heikkenemään ja saamelaisten oman itsehallinnon kehittäminen pysähtymään, jopa taantumaan ALKU-hankkeen toteutuessa.
sme: Sámiid sajádat ja vuoigatvuoñat iežaset giela ja kultuvrra guoski iešráññemii bohtet hedjonit ja sámiid iežaset iešráññema ovddideapmi bisánit, joba mannat maŋos jos ALKU-fidnu ollašuvvá.

source: Saamelaisten itsehallintoa heikentävät ja sen kehittämistä estävät kolme uudistukseen sisältyvää ehdotusta ovat:
sme: Sámiid iešráññema hedjonahttet ja dan ovddideami estet golbma oñastussii gullevaš evttohusa:

source: - saamenkieliseen ja saamen kielen opetukseen osoitettavien valtionavustusten siirtäminen opetusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon tehtäväksi) (kuntien valtionosuusjärjestelmän uudistuksessa),
sme: - sámegielat ja sámegiela oahpahussii dárkkuhuvvon stáhtadoarjagiid sirdin oahpahusministe riijas guovlohálddahusvirgebáikái (iige sámiid iežaset iešráññema bargun) (gielddaid stáhtaruhtaortnega oñasmahttimis),

source: - saamen kielilaissa tarkoitettujen valtionavustusten myöntämisen siirtäminen oikeusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon piiriin) ja
sme: - sámi giellalágas dárkkuhuvvon stáhtadoarjagiid mieñiheami sirdin vuoigatvuohtaministerii jas guovlohálddahusvirgebáikái (iige sámiid iežaset iešráññema bargun) ja

source: - saamenkielisten sosiaali- ja terveyspalveluiden turvaamiseksi osoitettavan valtionavustuksen siirtäminen pois saamelaisten itsehallinnolta osoitettavaksi suoraan kunnille.
sme: - sámegielat sosiála- ja dearvvasvuohtabálvalusaid dorvvasteapmái dárkkuhuvvon stáhtadoar jaga sirdin eret sámiid iešráññemis juohkinláhkai njuolgga gielddaide.

source: Mainitut hallintotehtävät kuuluvat selkeästi saamelaisten omaa kieltään ja kulttuuriaan koskevan itsehallinnon piiriin ja ne tulee joko siirtää valtakunnalliselta viranomaiselta suoraan saamelaisten itsehallintoelimelle, saamelaiskäräjille, tai säilyttää (sosiaali- ja terveyspalveluiden valtionavustus) saamelaiskäräjien tehtävinä.
sme: Máinnašuvvon hálddahusbarggut gullet čielgasit sámiid iežaset giela ja kultuvrra guoskevaš iešráññema ollái ja daid galgá jogo sirdit riikkadási virgeoapmahaččas njuolgga sámiid iešráññenorgánai, Sámediggái, dahje seailluhit (sosiála- ja dearvvasvuohtabálvalusaid stáhtadoarjja) Sámedikki bargun.

source: Saamelaiskäräjät ei hyväksy saamelaisille perustuslaissa turvatun itsehallinnon heikentämistä ja sen kehittämisen pysäyttämistä.
sme: Sámediggi ii dohkket sámiide vuoññolágas dorvvastuvvon iešráññema hedjonahttima ja dan ovdáneami bisánahttima.

source: Saamelaiskäräjien keskeiset ehdotukset: 1. ALKU-hankkeen lainsäädännöstä ja hankkeen tuomista muutoksista hallintoon ja valtioapujärjestelmään on järjestettävä saamelaiskäräjälain § 9 mukaiset neuvottelut, selvitettävä hankkeiden vaikutukset saamen kieleen ja saamelaisen perustuslailliseen kulttuuri-itsehallintoon.
sme: Sámedikki guovddáš evttohusat: 1. ALKU-fidnu láhkaásaheamis ja fidnu buktin nuppástusain hálddahussii ja stáhtadoarjjaortnegii galgá lágidit sámediggelága § 9:s dárkkuhuvvon ráññádallamiid, čielggadit fidnuid váikkuhusaid sámegillii ja sámiid vuoññolágalaš kulturiešráññemii.

source: 2. Saamen kielilakia 1086/2003 on noudatettava ALKU-hankkeen valmistelussa ja hankkeen toteutuksessa.
sme: 2. Sámi giellalága 1086/2003 galgá čuovvut ALKU-fidnu válmmaštallamis ja fidnu ollašuvvamis.

source: 3. Saamelaiskäräjille on siirrettävä saamelaisten kotiseutualueen maakunta-ohjelman laadinta sekä koulutuksen, luonnonvarojen, ympäristön ja liikenteen ennakointi- ja suunnittelutehtävät.
sme: 3. Sámediggái galgá sirdit sámiid ruovttuguovllu eanangoddeprográmma ráhkadeami ja maiddái skuvlema, luondduriggodagaid, birrasa ja johtolaga ráhkkanan- ja plánenbargguid.

source: 4. Aluehallintaviranomaisten on neuvoteltava ja laadittava yhteistyössä saamelaisten kotiseutualuetta ja saamelaiskulttuuria koskevat strategia-asiakirjat.
sme: 4. Guovlohálddahusvirgeoapmahaččat galget ráññádallat ja ráhkadit ovttasbarggus sámiid ruovttuguovllu ja sámekultuvrra guoski strategiijaáššebáhpáriid.

source: 5. Saamelaisopetuksen opettajien palkkaukseen tarkoitettujen valtionavustusten (L1998/635;
sme: 5. Sámeoahpahusa oahpaheaddjiid bálkáheapmái dárkkuhuvvon stáhtadoarjagiid (L1998/635;

source: muutos 1998/1186, 43§ 2mom) hallinto tulee siirtää Saamelaiskäräjien tehtäviin.
sme: nuppástus 1998/1186, 43§ 2mom) hálddahus galgá sirdit Sámedikki bargun.

source: Valtionavustuksen piiriin tulee saattaa koko saamelaisopetus riippumatta opetusta järjestävän koulun sijaintipaikkakunnasta.
sme: Stáhtadoarjagiid ollái galgá sirdit heailla sámeoahpahusa fuolakeahttá das gos oahpahusa lágideaddji skuvlla lea.

source: 6. Saamen kielilain § 31 mukaiset rahoitustehtävät siirretään saamelaiskäräjien hallintaan.
sme: 6. Sámi giellalága § 31:s dárkkuhuvvon ruhtadanbarggut sirdojit Sámedikki hálddašeapmái.

source: 7. Aluehallintavirastoille luodaan saamenkielinen palveluyksikkö saamelaisten kotiseutualueelle.
sme: 7. Guovlohálddahusvirgebáikkiide ollašuhtto sámegielat bálvalanossodat sámiid ruovttuguvlui.

source: 8. Saamelaiskäräjät esittää, että saamenkielisten sosiaali- ja terveyspalvelujen rahoitus-, valvonta- ja valtionaputehtävät siirretään saamelaiskäräjille saamelaiskäräjien esityksen mukaisesti.
sme: 8. Sámediggi evttoha, ahte sámegielat sosiála- ja dearvvasvuohtabálvalusaid ruhtadan-, gohcin- ja stáhtadoarjjabarggut sirdojit Sámediggái Sámedikki evttohusa mielde.

source: 9. ALKU-hanke tulee käsitellä perustuslakivaliokunnassa.
sme: 9. ALKU-fidnu galgá gieñahallat vuoññoláhkaváljagottis.

source: 10. ALKU-hankkeessa huomioidaan hallitusohjelman tavoite saamelaisen kulttuuriitsehallinnon turvaamisesta, ILO 169-sopimuksen ratifioinnin mahdollistamisesta sekä pohjoismaisen saamelaissopimuksen ratifioinnin mahdollistamisesta.
sme: 10. ALKU-fidnus vuhtiiváldo ráññehusprográmma ulbmil sámiid kulturiešráññema dorvvasteamis ja ILO 169-soahpamuša ratifieremis ja maiddái davviriikkalaš sámesoahpamuša ratifieremis.
